<template>
<div>
	<div class="mdl-grid">
    	<div class="mdl-cell mdl-cell--7-col">
			<h1>О проектe</h1>

			<p>Как вы уже, наверно, догадались, «Сеанс» — это толстый черно-белый, богато иллюстрированный журнал-альманах. Выходит он не часто. Сама редакция определяет его как журнал о кино и о времени. Здесь печатаются киноведы и кинематографисты, высказывают свое мнение деятели культуры и искусства, дают советы незаурядные кинокритики, и подчас публикуются уникальные архивные материалы.</p>

			<p>Наша аудитория — профессионалы кинематографа, а также любители кино, творческая молодежь, гуманитарии широкого профиля.</p>

			<p>История журнала начинает свой отсчет в 1989 году, именно тогда он был задуман и создан по инициативе молодых ленинградских кинокритиков и при поддержке тогдашнего директора киностудии «Ленфильм» Александра Голутвы. Именно на «Ленфильме» «Сеанс» обретается до сих пор. Здесь наш дом и стены, которые нам помогают. Так что, если задумаете нам писать, на конверте можно указать: «Россия. Петербург. Ленфильм». Дойдет.</p>

			<h2>На новом витке своей жизни «Сеанс»</h2>

			<p>Первый номер «Сеанса» вышел в мае 1990 года. Журнал был задуман как профессиональное издание о кино, но уже с первого номера редакция не мыслила кинематографических штудий вне контекста, вне пространства и времени, в которых кино и журнал создаются.</p>

			<h2>Ностальгия по девяностым</h2>

			<p>Немыслим «Сеанс» и вне строгой черно-белой формы, которая пережила и журнальный глянцевый бум девяностых, новые веяния нулевых, и, как мы надеемся, переживет крах бумажных изданий в ближайшем будущем.</p>

			<p>В 1990-м, наследуя традициям русской «формальной школы» и знаменитого французского издания Cahiers du Cinéma, объединившего будущих режиссеров «новой волны», «Сеанс» стал журналом критиков и режиссеров первого свободного поколения.</p>

		</div>
	</div>
</div>
</template>

<script>
export default {

  name: 'about-page',

  data () {
    return {

    };
  }
};
</script>

<style lang="css" scoped>
</style>
