<template>
  <div>
    <div class="mdl-grid">
      <div class="mdl-cell mdl-cell--7-col">
        <h1>О проектe</h1>
        <p>Проект «Кино в городе. Петербургская синематека» организован журналом «Сеанс» при поддержке Правительства Санкт-Петербурга. Основное направление деятельности проекта: показы кино, которое обычно не доходит до широкого зрителя.</p>
        <p>Концепция проекта «Кино в городе. Петербургская синематека» предполагает создание сети альтернативного кинопроката, включающей в себя городские кинотеатры, а именно киноцентр «Родина», кинотеатр «Аврора», сеть «Петербург-кино», а также Новую сцену Александринского театра и студию «Ленфильм». Расположение кинотеатров в разных районах города позволит повысить доступность культурного досуга населения. Предполагается один системный подход к организации кинопоказов, лекционных программ, мероприятий для семейного досуга для всех перечисленных выше площадок.</p>
        <p>«Кино в городе. Петербургская Синематека» - это серия отдельных специальных показов, включающих в себя показы архивного кино (демонстрация киноклассики с особым акцентом на отечественное кино), показы российского авторского кино, организация российских кинопремьер; показы российских региональных кинематографий (якутская, бурятская, калмыцкая); специальные концептуальные программы современного кино, как российского, так и зарубежного. В планах проекта сотрудничество с Госфильмофондом РФ (в том числе, при организации показов архивного кино фестиваля «Белые столбы»), крупными компаниями-прокатчиками, как российскими, так и зарубежными. Иностранные фильмы демонстрируются на языке оригинала с русскими субтитрами. Одна из основных целей проекта – знакомство любителей кино с уже знакомыми кинофильмами в новом качестве, поэтому при выборе фильмов для показа предпочтение отдается, в первую очередь, тем картинам, которые прошли реставрацию изображения и звука. Предпочтение отдается фильмокопиям на DCP и пленке 35 мм.
          <br>
          <br>
          <br>
          <br>
          <br>
          <br>
          <br>
        </p>
      </div>
    </div>
  </div>
</template>
<script>
export default {

  head: {
    title() {
      return {
        inner: 'О проектe',
        separator: '|',
        complement: this.$root.meta.app
      }
    },
    meta() {
      let description = '',
        title = 'О проектe - ' + this.$root.meta.app,
        image = ''
      return {
        name: {
          'application-name': this.$root.meta.app,
          description: description,
          'twitter:title': title,
          'twitter:description': description,
          'twitter:image': image
        }, //' comment to fix sublime highlighting
        itemprop: {
          name: title,
          description: description,
          image: image
        },
        property: {
          // 'fb:app_id': this.$root.meta.fbAppId,
          'og:url': window.location.href,
          'og:title': title,
          'og:description': description,
          'og:image': image
        } //' comment to fix sublime highlighting
      }
    }
  }

}
</script>
<style lang="css" scoped>
</style>
